@extends('button')

@section('content2')

    <link rel="stylesheet" href="{{ asset('../css/service.css') }}">

    <section class="service">
        <div class="container">
            <div class="service-body">
                <h2>Цены и услуги </h2>
                <div class="block1">
                    <h3>Нанесение тату</h3>
                    <table class="table">
                        <tr>
                            <th>Наименование</th>
                            <th>Стоимость</th>
                        </tr>
                        <tr>
                            <td>Консультация с мастером, разработка эскиза в Фотошоп</td>
                            <td>0 грн</td>
                        </tr>
                        <tr>
                            <td>Анастезия (ТКТХ или др.) заживляющие пленки или комплекст для заживления</td>
                            <td>100-300 грн</td>
                        </tr>
                        <tr>
                            <td>Минимальная цена тату</td>
                            <td>800 грн</td>
                        </tr>
                        <tr>
                            <td>Примерная цена за час работы</td>
                            <td>1000 грн</td>
                        </tr>
                        <tr>
                            <td>“Дневной” сеанс</td>
                            <td>6000 грн</td>
                        </tr>
                    </table>
                    <p>Надписи и «Миниатюрные» рисунки (с кропотливой прорисовкой мелких деталей) оцениваются не по размеру,
                        а только по сложности – цена договорная, но не ниже, чем минимальная стоимость заказа в прайс листе салона…</p>
                    <p>Большие заказы (тату рукав, тату на пол спины и тд.) или сложные работы (портретные тату на плече,
                        тату на руке в стиле реализм и тд.) оцениваются не по размеру, а по затраченному времени!
                        Цена на такие тату в Киеве распределяется по сеансам (разбивка на «дневные сеансы» по 5-6 тыс.грн.)
                        или сразу оговаривается ориентировочный бюджет за все сеансы.</p>
                    <p>Если во время консультации Вы решили забронировать время для сеанса – нужно оставить предоплату 500-1000 грн.
                        для резервирования кабинета. Если не получается прийти по записи или передумаете делать татуировку,
                        то обязательно предупреждайте нас об этом за два дня, и администратор без проблем перенесет запись на
                        другое время, или предоплата возвращается в полном объеме.</p>
                </div>
                <div class="block2">
                    <h3>Удаление тату</h3>
                    <table class="table">
                        <tr>
                            <th>Наименование</th>
                            <th>Стоимость</th>
                        </tr>
                        <tr>
                            <td>Консультация с мастером, разработка эскиза в Фотошоп</td>
                            <td>0 грн</td>
                        </tr>
                        <tr>
                            <td>Анастезия (ТКТХ или др.)</td>
                            <td>100-200 грн</td>
                        </tr>
                        <tr>
                            <td>Лазерное удаления татуировки до 1 см кв.</td>
                            <td>200-250 грн</td>
                        </tr>
                        <tr>
                            <td>Удаление небольшой татуировки (до 10 см кв.)</td>
                            <td>400-500 грн</td>
                        </tr>
                        <tr>
                            <td>Удаление татировки 10 - 50 см кв.</td>
                            <td>500-1500 грн</td>
                        </tr>
                        <tr>
                            <td>Удаление татировки 50 - 100 см кв.</td>
                            <td>1500-2500 грн</td>
                        </tr>
                        <tr>
                            <td>Удаление татировки больше 100 см кв.</td>
                            <td>от 2500 грн</td>
                        </tr>
                    </table>
                    <p>Выводим тату с помощью лазерного аппарата Q-SWITCH. Неодимовый аппарат категории
                        Q-SWITCH подходит для осветления тату-пигмента практически любой сложности, и при
                        этом не приводит к появлению рубцов или шрамов. Как работает данный аппарат и как
                        удаляет пигмент из организма? В основе методики осветления тату-пигмента лежит применение
                        неодимового луча, проходящего сквозь верхние слои кожи (не травмируя кожный покров и не нанося
                        вред организму), для точечного воздействия на частички пигмента. От нагрева пигмент красителя
                        разрушается и, благодаря лимфе, постепенно выводится из организма на протяжении 1-3 месяцев.
                        При выведении тату лазером до и после сеанса делается фотовидеофиксация результата
                        для наблюдения динамики осветления пигмента. По многочисленным отзывам,
                        данный многофункциональный лазер считается наиболее мощным и совершенным из всех известных аппаратов,
                        применяющихся в дерматологии и косметологии на территории Украины.</p>
                </div>
                <div class="block3">
                    <h3>Удаление татуажа</h3>
                    <table class="table">
                        <tr>
                            <th>Наименование</th>
                            <th>Стоимость</th>
                        </tr>
                        <tr>
                            <td>Консультация с мастером, разработка эскиза в Фотошоп</td>
                            <td>0 грн</td>
                        </tr>
                        <tr>
                            <td>Анастезия (ТКТХ или др.)</td>
                            <td>100-200 грн</td>
                        </tr>
                        <tr>
                            <td>Выведение “мушки”</td>
                            <td>200-250 грн</td>
                        </tr>
                        <tr>
                            <td>Удаление татуажа век</td>
                            <td>450-600 грн</td>
                        </tr>
                        <tr>
                            <td>Удаление татуажа бровей или контура губ</td>
                            <td>800 грн</td>
                        </tr>
                        <tr>
                            <td>Удаление татуажа губ с полной заливкой</td>
                            <td>600-800 грн</td>
                        </tr>
                    </table>
                    <p>Выведения происходит с помощью лазера Q-SWITCH. Данный процесс разбивается
                        минимум на 2-3 сеанса с интервалом 1-3 месяца. Точный интервал назначает специалист
                        после процедуры. При удалении татуажа лазером Вы будете сами наблюдать (фиксировать на свой смартфон)
                        постепенное осветление пигмента и по фото До и После ориентироваться – сколько
                        сеансов Вам еще нужно для достижения желаемого результата.</p>
                </div>
            </div>
        </div>
    </section>

@endsection
